<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Политика конфиденциальности | LKDENTAL");
$APPLICATION->SetPageProperty("description", "Политика конфиденциальности | LKDENTAL");
$APPLICATION->SetPageProperty("H1", "Политика конфиденциальности");
?>
    <section class="block__padd block__padd__nofirst">
    <div class="container">
            <div class="crumbs__offset"></div>
            <? $APPLICATION->IncludeComponent(
            "bitrix:breadcrumb",
            "main",
            array(
                "PATH" => "",
                "SITE_ID" => "s1",
                "START_FROM" => "0" 
            )
            ); ?>
            <h1 class="h1">Политика конфиденциальности</h1>
                <div class="page__content">
                    <div class="page__content__maxwidth">
                        <div class="article">
                            <div class="article__content">
                                <div class="block__text">
                                    <p>Настоящая Политика конфиденциальности персональных данных (далее&nbsp;— Политика конфиденциальности) действует в&nbsp;отношении всей информации, которую Интернет-магазин LKDENTAL, может получить о&nbsp;Пользователе во&nbsp;время использования сайта Интернет-магазина, программ и&nbsp;продуктов Интернет-магазина</p>
                                    <h2>1. Определение терминов</h2>
                                    <p>1.1. В&nbsp;настоящей Политике конфиденциальности используются следующие термины:</p>
                                    <p>1.1.1. «Администрация сайта Интернет-магазина (далее&nbsp;— Администрация сайта)» — уполномоченные сотрудники на&nbsp;управления сайтом, действующие от&nbsp;имени ООО&nbsp;LKDENTAL, которые организуют и&nbsp;(или) осуществляет обработку персональных данных, а&nbsp;также определяет цели обработки персональных данных, состав персональных данных, подлежащих обработке, действия (операции), совершаемые с&nbsp;персональными данными.</p>
                                    <p>1.1.2. «Персональные данные» — любая информация, относящаяся к&nbsp;прямо или&nbsp;косвенно определённомуили&nbsp;определяемому физическому лицу (субъекту персональных данных).</p>
                                    <p>1.1.3. «Обработка персональных данных» — любое действие (операция) или&nbsp;совокупность действий (операций), совершаемых с&nbsp;использованием средств автоматизации или&nbsp;без&nbsp;использования таких средств с&nbsp;персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных.</p>
                                    <h2>2. Общие положения</h2>
                                    <p>2.1. Использование Пользователем сайта Интернет-магазина означает согласие с&nbsp;настоящей Политикой конфиденциальности и&nbsp;условиями обработки персональных данных Пользователя.</p>
                                    <p>2.2. В&nbsp;случае несогласия с&nbsp;условиями Политики конфиденциальности Пользователь должен прекратить использование сайта Интернет-магазина.</p>
                                    <p>2.3. Настоящая Политика конфиденциальности применяется только к&nbsp;сайту Интернет-магазина zolar.ru. Интернет-магазин не&nbsp;контролирует и&nbsp;не&nbsp;несёт ответственность за&nbsp;сайты третьих лиц, на&nbsp;которые Пользователь может перейти по&nbsp;ссылкам, доступным на&nbsp;сайте Интернет-магазина.</p>
                                    <p>2.4. Администрация сайта не&nbsp;проверяет достоверность персональных данных, предоставляемых Пользователем сайта Интернет-магазина.</p>
                                    <h2>3. Предмет политики конфидециальнсти</h2>
                                    <p>3.1. Настоящая Политика конфиденциальности устанавливает обязательства Администрации сайта интернет-магазина по&nbsp;неразглашению и&nbsp;обеспечению режима защиты конфиденциальности персональных данных, которые Пользователь предоставляет по&nbsp;запросу Администрации сайта при&nbsp;регистрации на&nbsp;сайте интернет-магазина или&nbsp;при&nbsp;оформлении заказа для&nbsp;приобретения Товара.</p>
                                    <p>3.2. Персональные данные, разрешённые к&nbsp;обработке в&nbsp;рамках настоящей Политики конфиденциальности, предоставляются Пользователем путём заполнения регистрационной формы на&nbsp;сайте интернет-магазина Название магазина в&nbsp;разделе Название раздела и&nbsp;включают в&nbsp;себя следующую информацию:</p>
                                    <ul class="ul-nomargin">
                                        <li>фамилию, имя, отчество Пользователя;</li>
                                        <li>контактный телефон Пользователя;</li>
                                        <li>адрес электронной почты (email);</li>
                                        <li>адрес доставки Товара;</li>
                                        <li>место жительство Пользователя.</li>
                                    </ul>
                                    <p>3.3. Интернет-магазин защищает Данные, которые автоматически передаются в&nbsp;процессе просмотра рекламных блоков и&nbsp;при&nbsp;посещении страниц, на&nbsp;которых установлен статистический скрипт системы («пиксель»):</p>
                                    <ul class="ul-nomargin">
                                        <li>IP адрес;</li>
                                        <li>информация из&nbsp;cookies;</li>
                                        <li>информация о&nbsp;браузере (или&nbsp;иной программе, которая осуществляет доступ к&nbsp;показу рекламы);</li>
                                        <li>время доступа;</li>
                                        <li>адрес страницы, на&nbsp;которой расположен рекламный блок;</li>
                                        <li>реферер (адрес предыдущей страницы)</li>
                                    </ul>
                                    <p>3.3.1. Отключение cookies может повлечь невозможность доступа к&nbsp;частям сайта Интернет-магазина, требующим авторизации.</p>
                                    <p>3.3.2. Интернет-магазин осуществляет сбор статистики об&nbsp;IP-адресах своих посетителей. Данная информация используется с&nbsp;целью выявления и&nbsp;решения технических проблем, для&nbsp;контроля законности проводимых финансовых платежей.</p>
                                    <p>3.4. Любая иная персональная информация неоговоренная выше (история покупок, используемые браузеры и&nbsp;операционные системы&nbsp;и&nbsp;т.д.) подлежит надёжному хранению и&nbsp;нераспространению, за&nbsp;исключением случаев, предусмотренных в&nbsp;п.п. 5.2. и&nbsp;5.3. настоящей Политики конфиденциальности.</p>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
        </div>
    </section><!-- /page-->


<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>